Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/aani_tyovalineena_-_valmennus.html.tmx
Source language: fin
Languages: smn

source: Ääni työvälineenä!
smn: Jienâ pargoniävvun!

source: – valmennus
smn: -škovlim

source: Ääninäyttelijä Susa Saukko valmentaa äänen käytön saloihin kulttuurikeskus Sajoksessa 8.–10. lokakuuta.
smn: Jienâčaittâleijee Susa Saukko škuávlee jienâkevttim syelimâšvuođáid kulttuurkuávdáš Sajosist 8.-10. roovvâdmáánu

source: Viikonloppuvalmennus on tarkoitettu jokaiselle äänityöskentelystä ja oman äänensä mahdollisuuksista kiinnostuneelle.
smn: Oholoopâ kukkosâš škovlim lii uáivildum jienâkevttimist já jieijâs jienâ máhđulâšvuođâin perustum ulmuid.

source: Valmennus alkaa perjantaina yhteisellä harjoituksella ja jatkuu lauantaina sekä sunnuntaina pienryhmätyöskentelyllä. Pienryhmissä jokaiselle on varattu oma ohjattu studioaika.
smn: Škovlim álgá vástuppeeivi ohtsii hárjuttâsâigijn já juátkoo lávurduv já pasepeeivi ucceeb pargojuávhuin, moin juáhážân lii väridum jieijâs stivrejum studioääigi.

source: Susa on tuttu Muumeista
smn: Susa lii uápis Muumijn

source: Ääninäyttelijä-mentori Susa Saukko on toiminut yli kaksi vuosikymmentä ääninäyttelijänä sekä äänityön ohjaajana.
smn: Jienâčaittâleijee já mentor Susa Saukko lii toimâm paijeen kyehti ihelovo jienâčaittâleijen já jienâpargo stivrejeijen.

source: Hän on ohjannut kaikki kolme eri kieliversiota saamenkielisistä Muumeista ja auttaa nyt osallistujia innostumaan omista äänenkäytön mahdollisuuksista työvälineenä.
smn: Sun lii stivrim puoh kuulmâ sämikielâlii Muumijd já iššeed tääl uásálisteijeid movtáskiđ jieijâs jienâkevttim máhđulâšvuođâin pargoniävvun.

source: – Tunnista oma persoonallinen ja karismaattinen tapasi ilmaista itseäsi äänelläsi!
smn: – Tuubdâst jieijâs persovnlâš já karismaatlâš tááppád olgospyehtiđ jieijâd tuu jienâin!

source: Ääni kehossamme resonoi parhaimmillaan mieltä rauhoittavasti ja toisaalta on pitkäjänteistä keskittynyttä työtä.
smn: Jienâ mii rummâšist resonist puoh pyeremusávt mielâ ráávhudmân já nube tááhust lii kuhesáigásii vuáijoo pargo.

source: Ääninäyttelijän työ on ihana ammatti, sanoo Susa.
smn: Jienâčaittâleijee pargo lii ihana áámmát, iätá Susa.

source: Valmennus on vahvimmillaan väylä äänitöiden pariin
smn: Škovlim lii kiäinu jienâpargoid

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto tarvitsee eri ikäisiä lukijoita ja ääninäyttelijöitä oppimateriaalien tekemiseen.
smn: Sämitige škovlim- já oppâmateriaaltoimâttâh taarbâš eres ahasijd lohheid já jienâčaittâleijeid oppâmateriaalpargon fáárun.

source: Valmennukseen osallistujat voivat ilmoittautua lukijoiksi saamenkielisiin oppimateriaaliprojekteihin.
smn: Škovliimân uásálisteijeeh pyehtih almottâttâđ lohhen sämikielâlijd oppâmateriaalprojektijd.

source: Aikataulu
smn: Äigitaavvâl

source: Perjantaina kello 16–20 yhteinen valmennus kulttuurikeskus Sajoksen auditorio Dollassa.
smn: Vástuppeeivi tijme 16-20 ohtâsâš valmim kulttuurkuávdáš Sajos auditorio Dollast.

source: rento pukeutuminen ja käsipeili mukaan
smn: – huolâttemes pivtâstem pajalân já kietâspeeijâl fáárun

source: Lauantaina ja sunnuntaina studio-ohjausajat pienryhmille klo 10–14 ja klo 15–19.
smn: Lávurduv já pasepeeivi studiostivrimääigih ucc’juávhoid tijme 10-14 já 15-19.

source: Koulutukseen otetaan 15 henkilöä.
smn: Valmiimân váldoo 15 olmožid.

source: Jokainen osallistuu perjantaina yhteiseen valmennukseen sekä yhteen pienryhmään viikonlopun aikana.
smn: Juáháš uásálist vástuppeeivi ohtâsii valmiimân jeđe oovtâ ucc’juávhu pargon oholoopâ ääigi.

source: Pienryhmät jaetaan perjantaina paikan päällä.
smn: Ucc’juávhuh šaddeh väljejuđ vástuppeeivi pääihi alne.

source: Valmennuksessa on tarjolla juomaa ja välipalaa.
smn: Valmiimist lii faallâmnáálá juhâmuš já uccâ peivipittáá.

source: Koronaturvallisuudesta huolehditaan.
smn: Koronatorvolâšvuođâst huolâttuvvoo.

source: Valmennus on suomeksi.
smn: Valmim lii suomâkielân.

source: Ilmoittautumiset sähköisesti
smn: Almottâtmeh šleđgâhäämist

source: Ilmoittaudu valmennukseen viimeistään 30.9. tämän linkin kautta: https://link.webropolsurveys.com/S/34A088B721D5D1AC
smn: Almottât jieijâd škovliimân majemustáá 30.9. taan liiŋkâ peht: https://link.webropolsurveys.com/S/34A088B721D5D1AC

source: Tervetuloa!
smn: Tiervâpuáttim!

source: Tiervâpuáttim!
smn: Bures boahtin!

source: Bures boahtin!
smn: Tervetuloa! Valmim orniv ohtsâšpargoost Sämitige škovlim- já oppâmateriaaltoimâttâh sehe Säämi máttááttâskuávdáá Arktisâš pedagogiik II, sämimáttááttâs digiviärmáduv -haahâ (ESR).

source: Valmennuksen järjestävät Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto sekä Saamelaisalueen koulutuskeskuksen Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke (ESR).
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Petra Kuuva Oppâmateriaalčällee 040 677 2275 petra.kuuva@samediggi.fi

source: Petra Kuuva Oppimateriaalisihteeri 040 677 2275 petra.kuuva@samediggi.fi
smn: Marita Aikio Oppâmateriaalvuávájeijee 040 662 9018 marita.aikio@samediggi.fi

source: Marita Aikio Oppimateriaalisuunnittelija 040 662 9018 marita.aikio@samediggi.fi
smn: Arktisâš pedagogiik II, sämimáttááttâs digiviärmáduv -haahâ (ESR) Säämi máttááttâskuávdáš Unni Länsman 050 502 1357 unni.lansman@sogsakk.fi

source: Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke (ESR) Saamelaisalueen koulutuskeskus Unni Länsman 050 502 1357 unni.lansman@sogsakk.fi
smn: Arktisâš pedagogiik II, sämimáttááttâs digiviärmáduv -haahâ lii Euroop sosiaalruttâduv ruttâdem haahâ, mon koordinist Säämi máttááttâskuávdáš.

source: Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke on Euroopan sosiaalirahaston rahoittama hanke, jota koordinoi Saamelaisalueen koulutuskeskus.
smn: Uási olášutteijen lii Laapi ollâopâttâh.

source: Osatoteuttajana on Lapin yliopisto.
smn: Ruttâdeijen fáárust láá meid Sämitigge, Iänáduv, Aanaar, Suáđikylá já Uccjuuvâ kieldah.

source: Mukana rahoittajina ovat myös Saamelaiskäräjät, Enontekiön, Inarin, Sodankylän ja Utsjoen kunnat.
smn: Haahâ toimâäigi lii 1.1.2019-31.10.2021.

source: Hankkeen toteutusaika on 1.1.2019-31.10.2021.
smn: Haavâ ulmen lii lasettiđ čuosâttâhjuávhui mättim uđđâ teknologiaid já uđđâ toimâkulttuurân sehe ovdediđ viärmádâttâm digitaallâšvuođâ iššeen kevttin.

source: Hankkeen tavoitteena on lisätä kohderyhmien osaamista uusiin teknologioihin ja uuteen toimintakulttuuriin sekä edistää verkostoitumista digitaalisuutta hyödyntäen.
smn: Haavâst lasetiäđuh Säämi máttááttâskuávdáá viermisiijđost www.sogsakk.fi/arktistapedagogiikkaa2 .
